const help = (prefix) => {
	return `
<══════════════════════>
      *𝑭𝑬𝑳𝑰𝑿𝑪𝑹𝑨𝑪𝑲-𝑩𝑶𝑻*
 <══════════════════════>    
__  *𝕍𝕖𝕣𝕤𝕚𝕠𝕟* : 31
__█▼▼▼▼▼█ 
_𝐅𝐄𝐋𝐈𝐗𝐂𝐑𝐀𝐂𝐊 𝐁𝐎𝐓
__█▲▲▲▲▲█ 

┌─────────❶.❷────────
║〘𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵 𝑫𝑬𝑳 𝑩𝑶𝑻 〙
║
╠🐉 *𝐅𝐄𝐋𝐈𝐗𝐂𝐑𝐀𝐂𝐊-𝐁𝐎𝐓* 
╠🐉 𝑪𝒓𝒆𝒂𝒅𝒐𝒓:  𝑭𝒆𝒍𝒊𝒙𝒄𝒓𝒂𝒄𝒌 409
╠🐉 *wa.me/+12603763944*
╠🐉 𝐄𝐒𝐓𝐀𝐃𝐎 𝐃𝐄𝐋 𝐁𝐎𝐓: 𝑒𝑛𝑐𝑒𝑛𝑑𝑖𝑑𝑜
║
╠══🐰〘 𝑴𝑬𝑵𝑼 〙🐰══
║
║🐊 *${prefix}figu*  (𝑐𝑟𝑒𝑎𝑟 𝑠𝑡𝑖𝑘𝑒𝑟)
║🐊 *${prefix}toimg* (𝑖𝑚𝑎𝑔𝑒𝑛 𝑎 𝑠𝑡𝑖𝑘𝑒𝑟)
║🐊 *${prefix}darkjokes (𝑚𝑒𝑚𝑒𝑠 𝑎𝑙 𝑎𝑧𝑎𝑟)* 
║🐊 *${prefix}memeindo* (𝑚𝑒𝑚𝑒)
║🐊 *${prefix}tts* (𝑡𝑒𝑥𝑡𝑜 𝑎 𝑎𝑢𝑑𝑖𝑜)
║🐊 *${prefix}lolih [on]* ()
║🐊 *${prefix}nsfwloli [off]* ()
║🐊 *${prefix}url2img* ()
║🐊 *${prefix}leens [na legenda]* () 
║🐊 *${prefix}wait [na legenda]* ()
║🐊 *${prefix}setprefix* (𝑐𝑎𝑚𝑏𝑖𝑎𝑟 𝑝𝑟𝑒𝑓𝑖𝑗𝑜)
║
╠══🐰〘 𝑶𝑻𝑹𝑶𝑺 〙🐰══
║
║🐊 *${prefix}linkgp* (𝑜𝑏𝑡𝑒𝑛𝑒𝑟 𝑙𝑖𝑛𝑘 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜)
║🐊 *${prefix}simih [1/0]* (𝑎𝑐𝑡𝑖𝑣𝑎𝑟 𝑖𝑛𝑡𝑒𝑙𝑖𝑔𝑒𝑛𝑐𝑖𝑎 𝑎𝑟𝑡𝑖𝑓𝑖𝑐𝑖𝑎𝑙)
║🐊 *${prefix}marcar* (𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}add [@]* (𝑎𝑛̃𝑎𝑑𝑖𝑟 𝑚𝑖𝑒𝑚𝑏𝑟𝑜)
║🐊 *${prefix}banir [@]* (𝑏𝑎𝑛𝑒𝑎𝑟 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛)
║🐊 *${prefix}promover [@]* (𝑑𝑎𝑟 𝑎𝑑𝑚𝑖𝑛)
║🐊 *${prefix}rebaixar* *𝑞𝑢𝑖𝑡𝑎𝑟 𝑎𝑑𝑚𝑖𝑛)
║🐊 *${prefix}admins* (𝑣𝑒𝑟 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑎𝑑𝑚𝑖𝑛𝑠)
║🐊 *${prefix}marcar2* (𝑚𝑒𝑛𝑐𝑖𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}bc [texto]* (ℎ𝑎𝑐𝑒𝑟 𝑑𝑖𝑓𝑢𝑠𝑖𝑜𝑛)
║🐊 *${prefix}marcar3* (𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}bloqueados* (𝑣𝑒𝑟 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑏𝑙𝑜𝑞𝑢𝑒𝑎𝑑𝑜𝑠)
║🐊 *${prefix}bloquear [@]* (𝑏𝑙𝑜𝑞𝑢𝑒𝑎𝑟 𝑢𝑠𝑢𝑎𝑟𝑖𝑜)
║🐊 *${prefix}desbloquear [@]* (𝑑𝑒𝑠𝑏𝑙𝑜𝑞𝑢𝑒𝑎𝑟 𝑢𝑠𝑢𝑎𝑟𝑖𝑜)
║🐊 *${prefix}limpar* (𝑙𝑖𝑚𝑝𝑖𝑎𝑟)
║🐊 *${prefix}bc [ *texto* ]* (𝑑𝑖𝑓𝑢𝑠𝑖𝑜𝑛)
║🐊 *${prefix}bemvindo [1/0]* (𝑎𝑐𝑡𝑖𝑣𝑎𝑟 𝑏𝑖𝑒𝑛𝑣𝑒𝑛𝑖𝑑𝑎)
║🐊 *${prefix}clonar [@]* (𝑐𝑙𝑜𝑛𝑎𝑟 𝑝𝑒𝑟𝑓𝑖𝑙) 
║🐊 *${prefix}help1*(𝑚𝑒𝑛𝑢 𝑑𝑜𝑠)
║🐊 *${prefix}dono* (𝑐𝑟𝑒𝑎𝑑𝑜𝑟)
║🐊 *${prefix}owner* (𝑐𝑟𝑒𝑎𝑑𝑜𝑟)
║🐊 *${prefix}tts [texto]* (𝑡𝑒𝑥𝑡𝑜 𝑎 𝑣𝑜𝑧)
║🐊 *${prefix}setnome* (𝑐𝑎𝑚𝑏𝑖𝑎𝑟 𝑛𝑜𝑚𝑏𝑟𝑒)
║🐊 *${prefix}termux* (𝑡𝑒𝑟𝑚𝑢𝑥)
║🐊 *${prefix}setfoto* (𝑐𝑎𝑚𝑏𝑖𝑎𝑟 𝑓𝑜𝑡𝑜)
║🐊 *${prefix}grupoinfo* (𝑣𝑒𝑟 𝑖𝑛𝑓𝑜 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜)
║🐊 *${prefix}ytmp4* (𝑑𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑟 𝑣𝑖𝑑𝑒𝑜 𝑑𝑒 𝑌𝑜𝑢𝑇𝑢𝑏𝑒)
║🐊 *${prefix}bomdia* (𝑏𝑢𝑒𝑛 𝑑𝑖𝑎)
║🐊 *${prefix}boanoite* (𝑏𝑢𝑒𝑛𝑎𝑠 𝑛𝑜𝑐ℎ𝑒𝑠)
║🐊 *${prefix}marcar* (𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}marcar2* (𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}marcar3* (𝑚𝑒𝑛𝑐𝑖𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║
╠══🐰〘 𝑰𝑴𝑨𝑮𝑬𝑵𝑬𝑺 〙🐰══
║
║🐊 *${prefix}loli* [off] (𝑙𝑜𝑙𝑖)
║🐊 *${prefix}loli1* (𝑙𝑜𝑙𝑖 1)
║🐊 *${prefix}hentai* (ℎ𝑒𝑛𝑡𝑎𝑖)
║🐊 *${prefix}dono* (𝑐𝑟𝑒𝑎𝑑𝑜𝑟)
║🐊 *${prefix}porno*(+18)
║🐊 *${prefix}boanoite* (𝑏𝑢𝑒𝑛𝑎𝑠 𝑛𝑜𝑐ℎ𝑒𝑠)
║🐊 *${prefix}bomdia* (𝑏𝑢𝑒𝑛𝑜 𝑑𝑖𝑎𝑠)
║🐊 *${prefix}boatarde* (𝑏𝑢𝑒𝑛𝑎𝑠 𝑡𝑎𝑟𝑑𝑒𝑠)
║🐊 *${prefix}mia [aleatórias]* (𝑚𝑖𝑎)
║🐊 *${prefix}rize [aleatórias]* (𝑟𝑖𝑧𝑒)
║🐊 *${prefix}minato [aleatórias]* (𝑚𝑖𝑛𝑎𝑡𝑜)
║🐊 *${prefix}boruto [aleatórias]* (𝑏𝑜𝑟𝑢𝑡𝑜)
║🐊 *${prefix}hinata [aleatórias]* (ℎ𝑖𝑛𝑎𝑡𝑎)
║🐊 *${prefix}sasuke [aleatórias]* (𝑠𝑠𝑘𝑢𝑘𝑒)
║🐊 *${prefix}sakura [aleatórias]* (𝑠𝑎𝑘𝑢𝑟𝑎)
║🐊 *${prefix}naruto [aleatórias]* (𝑛𝑎𝑟𝑢𝑡𝑜)
║🐊 *${prefix}meme* (𝑚𝑒𝑚𝑒)
║🐊 *${prefix}lofi* (𝑒𝑛𝑣𝑖𝑎𝑟 𝑙𝑜𝑓𝑖)
║🐊 *${prefix}malkova* (𝑚𝑎𝑙𝑘𝑜𝑣𝑎)
║🐊 *${prefix}canal* (𝑐𝑎𝑛𝑎𝑙?)
║🐊 *${prefix}nsfwloli1* (𝑙𝑜𝑙𝑖 𝑛𝑠𝑓𝑤)
║🐊 *${prefix}reislin* (𝑛𝑜 𝑠𝑒)
║
╠══🐰〘 𝑰𝑵𝑻𝑬𝑳𝑰𝑮𝑬𝑵𝑪𝑰𝑨 𝑨𝑹𝑻𝑰𝑭𝑰𝑪𝑰𝑨𝑳 〙🐰══
║
║🐊 *${prefix}simih 1 (𝑝𝑎𝑟𝑎 𝑎𝑐𝑡𝑖𝑣𝑎𝑟)* 
║🐊 *${prefix}simih 0 (𝑝𝑎𝑟𝑎 𝑑𝑒𝑠𝑎𝑐𝑡𝑖𝑣𝑎𝑟)*
║ *${prefix}simi (𝑡𝑢 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑜 𝑑𝑢𝑑𝑎)*
║
╠══🐰〘 𝑷𝑹𝑶𝑿𝑰𝑴𝑨𝑴𝑬𝑵𝑻𝑬 〙🐰══
║
║🐊 *${prefix}gado*
║🐊 *${prefix}dbz*
║🐊 *${prefix}gtts loli*
║🐊 *${prefix}hidegp*
║🐊 *${prefix}grupos
║🐊 *${prefix}antinazismo
║🐊 *${prefix}it 1/0
║
╠══🐰〘 𝑺𝑶𝑳𝑶 𝑼𝑺𝑼𝑨𝑹𝑰𝑶𝑺 𝑷𝑹𝑬𝑴𝑰𝑼𝑴〙🐰══
║
║🐊 *${prefix}dado* (𝑡𝑖𝑟𝑎𝑟 𝑑𝑎𝑑𝑜)
║🐊 *${prefix}cekvip* (𝑣𝑖𝑝 𝑚𝑒𝑛𝑢)
║🐊 *${prefix}premiumlist* (𝑣𝑒𝑟 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑝𝑟𝑒𝑚𝑖𝑢𝑚)
║🐊 *${prefix}delete* (𝑏𝑜𝑟𝑟𝑎𝑟 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑑𝑒𝑙 𝑏𝑜𝑡)
║🐊 *${prefix}modapk* (𝑚𝑜𝑑 𝑎𝑝𝑘)
║🐊 *${prefix}indo10* (𝑒𝑟𝑟𝑜𝑟)
║🐊 *${prefix}daftarvip (𝑟𝑒𝑔𝑖𝑠𝑡𝑟𝑎𝑟 𝑝𝑟𝑒𝑚𝑖𝑢𝑚)*
║🐊 *${prefix}qrcode* (𝑔𝑒𝑛𝑒𝑟𝑎𝑟 𝑞𝑟 𝑐𝑜𝑑𝑖𝑔𝑜)
║🐊 *${prefix}chentai* (𝑐𝑜𝑑𝑖𝑔𝑜 ℎ𝑒𝑛𝑡𝑎𝑖)
║🐊 *${prefix}gcpf* (𝑔𝑒𝑛𝑒𝑟𝑎𝑟 𝐶𝑃𝐹)
║🐊 *${prefix}gbin* (𝑔𝑒𝑛𝑒𝑟𝑎𝑟 𝑏𝑖𝑛)
║🐊 *${prefix}pack* (𝑝𝑎𝑐𝑘 +18)
║🐊 *${prefix}destrava* (𝑑𝑒𝑠𝑡𝑟𝑎𝑣𝑎)
║🐊 *${prefix}gpessoa* (𝑔𝑒𝑛𝑒𝑔𝑎𝑟 𝑝𝑒𝑟𝑠𝑜𝑛𝑎)
║
╠══🐰〘 𝑷𝑨𝑹𝑨 𝑬𝑳 𝑮𝑹𝑼𝑷𝑶 〙🐰══
║
║🐊 *${prefix}banir* (𝑏𝑎𝑛𝑒𝑎𝑟 𝑚𝑖𝑒𝑚𝑏𝑟𝑜 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜)
║🐊 *${prefix}leveling [on/off]* (𝑎𝑐𝑡𝑖𝑣𝑎𝑟 𝑛𝑖𝑣𝑒𝑙𝑎𝑐𝑖𝑜𝑛)
║🐊 *${prefix}level* (𝑣𝑒𝑟 𝑡𝑢 𝑛𝑖𝑣𝑒𝑙)
║🐊 *${prefix}add* (𝑎𝑛̃𝑎𝑑𝑖𝑟 𝑚𝑖𝑒𝑚𝑏𝑟𝑜)
║🐊 *${prefix}promover* (𝑑𝑎𝑟 𝑎𝑑𝑚𝑖𝑛)
║🐊 *${prefix}setfoto [𝑢𝑛𝑎 𝑓𝑜𝑡𝑜]* 
║🐊 *${prefix}setname [texto]* (𝑐𝑎𝑚𝑏𝑖𝑎𝑟 𝑛𝑜𝑚𝑏𝑟𝑒)
║🐊 *${prefix}rebaixar* (𝑞𝑢𝑖𝑡𝑎𝑟 𝑎𝑑𝑚𝑖𝑛)
║🐊 *${prefix}admins* (𝑣𝑒𝑟 𝑎𝑑𝑚𝑖𝑛)
║🐊 *${prefix}marcar* (𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}marcar2* (𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}marcar3* (𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑡𝑜𝑑𝑜𝑠)
║🐊 *${prefix}bemvindo [1/0]* (𝑎𝑐𝑡𝑖𝑣𝑎𝑟 𝑏𝑖𝑒𝑛𝑣𝑒𝑛𝑖𝑑𝑎)
║🐊 *${prefix}grupoinfo* (𝑣𝑒𝑟 𝑖𝑛𝑓𝑜 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜)
║🐊 *${prefix}bomdia* (𝑏𝑢𝑒𝑛𝑜𝑠 𝑑𝑖𝑎𝑠)
║🐊 *${prefix}boatarde* (𝑏𝑢𝑒𝑛𝑎𝑠 𝑡𝑎𝑟𝑑𝑒𝑠)
║🐊 *${prefix}boanoite* (𝑏𝑢𝑒𝑛𝑎𝑠 𝑛𝑜𝑐ℎ𝑒𝑠)
║🐊 *${prefix}setdesc* (𝑐𝑎𝑚𝑏𝑖𝑎𝑟 𝑑𝑒𝑠𝑐𝑟𝑖𝑝𝑐𝑖𝑜𝑛)
║🐊 *${prefix}bug [𝑟𝑒𝑝𝑜𝑟𝑡𝑎𝑟 𝑏𝑢𝑔]*
║
╠══🐰〘 𝑬𝑺𝑷𝑬𝑪𝑰𝑭𝑰𝑪𝑶 𝑫𝑬 𝑩𝑶𝑻 〙🐰══
║
║🐊 *${prefix}bug [Duda o sugerencias]*
║🐊 *${prefix}clonar [@]* (𝑐𝑙𝑜𝑛𝑎𝑟 𝑝𝑒𝑟𝑓𝑖𝑙)
║🐊 *${prefix}dono* (𝑐𝑟𝑒𝑎𝑑𝑜𝑟)
║🐊 *${prefix}ping [𝑣𝑒𝑟 𝑣𝑒𝑙𝑜𝑐𝑖𝑑𝑎𝑑 𝑑𝑒𝑙 𝑏𝑜𝑡]*
║🐊 *${prefix}termux* (𝑡𝑒𝑟𝑚𝑢𝑥)
║🐊 *${prefix}gay [@]* (𝑔𝑎𝑦)
║🐊 *${prefix}wame* (𝑔𝑒𝑛𝑒𝑟𝑎𝑟 𝑤𝑎𝑚𝑒)
║🐊 *${prefix}map (𝑛𝑜𝑚𝑏𝑟𝑒)*  (𝑚𝑎𝑝𝑎)
║🐊 *${prefix}setppbot (𝑚𝑎𝑟𝑐𝑎 𝑢𝑛𝑎 𝑖𝑛𝑎𝑔𝑒𝑛)* 
║🐊 *${prefix}pinterest (𝑛𝑜𝑚𝑏𝑟𝑒𝑒)* (𝑏𝑢𝑠𝑐𝑎𝑟 𝑖𝑚𝑎𝑔𝑒𝑛 𝑒𝑛 𝑝𝑖𝑛𝑡𝑒𝑟𝑠𝑡)
║🐊 *${prefix}desligar (𝑠𝑜𝑙𝑜 𝑝𝑎𝑟𝑎 𝑓𝑒𝑙𝑖𝑥)*
║🐊 *${prefix}timer* (𝑡𝑒𝑚𝑝𝑜𝑟𝑧𝑎𝑑𝑜𝑟)
║
╠══🐰〘 𝑨𝑳𝑮𝑼𝑵𝑶𝑺 𝑴𝑨𝑺 〙🐰══
║
║🐊 *${prefix}neko* (𝑛𝑒𝑘𝑜)
║🐊 *${prefix}ttp [texto]* (𝑡𝑒𝑥𝑡𝑜 𝑎 𝑣𝑜𝑧)
║🐊 *${prefix}testime* (𝑡𝑒𝑠𝑡 𝑡𝑖𝑒𝑚𝑝𝑜)
║🐊 *${prefix}tomp3* (𝑎 𝑚𝑝3)
║🐊 *${prefix}modoanime [on/off]* (𝑚𝑜𝑑𝑜 𝑎𝑛𝑖𝑚𝑒) 
║🐊 *${prefix}modonsfw [on/off]* (𝑚𝑜𝑑𝑜 𝑛𝑠𝑓𝑤)
║🐊 *${prefix}happymod [𝑗𝑢𝑒𝑔𝑜]* (𝑎𝑝𝑘 𝑚𝑜𝑑)
║🐊 *${prefix}rize* (𝑟𝑖𝑧𝑒)
║🐊 *${prefix}ytsearch* (𝑏𝑢𝑠𝑐𝑎𝑟 𝑣𝑖𝑑𝑒𝑜 𝑒𝑛 𝑌𝑇)
║🐊 *${prefix}moddroid [𝑗𝑢𝑒𝑔𝑜]* (𝑚𝑜𝑑 𝑑𝑟𝑜𝑖𝑑)
║🐊 *${prefix}xvideos [titulo]** (𝑏𝑢𝑠𝑐𝑎𝑟 𝑒𝑛 𝑋𝑉𝑖𝑑𝑒𝑜𝑠)
║🐊 *${prefix}nomegp* (𝑛𝑜𝑚𝑏𝑟𝑒 𝑔𝑟𝑢𝑝𝑜)
║🐊 *${prefix}darkjokes (𝑚𝑒𝑚𝑒𝑠 𝑎𝑙 𝑎𝑧𝑎𝑟)* 
║🐊 *${prefix}animecry* (𝑎𝑛𝑖𝑚𝑒𝑐𝑟𝑦)
║🐊 *${prefix}gay1* (𝑔𝑎𝑦)
║🐊 *${prefix}next*(𝑠𝑖𝑔𝑢𝑖𝑒𝑛𝑡𝑒?)
║🐊 *${prefix}alerta* (𝑎𝑙𝑒𝑟𝑡𝑎)
║🐊 *${prefix}belle [img aleatórias]* (𝑖𝑚𝑎𝑔𝑒𝑛𝑒𝑠 𝑑𝑒 𝑏𝑒𝑙𝑙𝑒 𝑑𝑒𝑙𝑝ℎ𝑖𝑛𝑒)
║🐊 *${prefix}pronomeneu [texto]* (𝑛𝑜 𝑠𝑒)
║🐊 *${prefix}hobby* (𝑛𝑜 𝑠𝑒)
║🐊 *${prefix}kiss (𝑏𝑒𝑠𝑜(
║🐊 *${prefix}analise (𝑎𝑛𝑎𝑙𝑖𝑠𝑎𝑟)
║
╠══🐰〘 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺 𝑫𝑬 𝑽𝑶𝒁 〙🐰══
║
║🐊 *${prefix}ola* 𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜
║🐊 *${prefix}bv* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}tchau* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}bem* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}a* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}fdp* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}onich* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}beat1* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}glub* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *${prefix}causs* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║
╠══🐰〘 𝑴𝑬𝑵𝑼 𝑫𝑬 𝑶𝑻𝑹𝑶𝑺 2 〙🐰══
║
║🐊 *${prefix}antilink [1/0]* (𝒂𝒏𝒕𝒊 𝒆𝒏𝒍𝒂𝒄𝒆)
║🐊 *${prefix}brainly [pergunta]* (𝒃𝒖𝒔𝒄𝒂𝒓 𝒑𝒓𝒆𝒈𝒖𝒕𝒂 𝒆𝒏 𝒃𝒓𝒂𝒊𝒏𝒍𝒚)
║🐊 *${prefix}antiracismo [on/off]* (𝒂𝒏𝒕𝒊 𝒓𝒂𝒄𝒊𝒔𝒎𝒐)
║🐊 *${prefix}setnomebot* (𝒄𝒂𝒎𝒃𝒊𝒂𝒓 𝒏𝒐𝒎𝒃𝒓𝒆 𝒅𝒆𝒍 𝒃𝒐𝒕)
║🐊 *${prefix}meme* (𝒎𝒆𝒎𝒆)
║
╠══🐰〘 𝐑𝐄𝐆𝐋𝐀𝐒 〙🐰══
╠ 𝑵𝒐 𝒆𝒏𝒗𝒊𝒂𝒓 𝒑𝒓𝒊𝒗𝒂𝒅𝒐 𝒂𝒌 𝒃𝒐𝒕
╠𝑵𝒐 𝒔𝒑𝒂𝒎 𝒂𝒍 𝒃𝒐𝒕
╠𝑵𝒐 𝒍𝒍??𝒎𝒂𝒅𝒂𝒔 𝒂𝒍 𝒃𝒐𝒕
╠𝑵𝒐 𝒂𝒈𝒓𝒆𝒈𝒂𝒓𝒍𝒐 𝒂 𝒈𝒓𝒖𝒑𝒐𝒔 𝒔𝒊𝒏 𝒑𝒆𝒓𝒎𝒊𝒔𝒐
╠════════════════════
║
║🐊 *bah* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *oii* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *bv* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *canta ai bot* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *grita* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *causs* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *gemidao* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║🐊 *musica* (𝑛𝑜 𝑟𝑒𝑐𝑜𝑚𝑒𝑛𝑑𝑎𝑑𝑜)
║
╠══🐰〘 𝑭𝑬𝑳𝑰𝑿𝑪𝑹𝑨𝑪𝑲-𝑩𝑶𝑻 〙🐰══
║
║ *𝑵𝒐𝒎𝒃𝒓𝒆: 𝑭𝒆𝒍𝒊𝒙𝒄𝒓𝒂𝒄𝒌*
║ *𝒀𝒐𝒖𝑻𝒖𝒃𝒆: https://youtube.com/channel/UCqCaZ_SEhSykF3-PR5os7YA*
║ *𝑾𝒉𝒂𝒕𝑨𝒑𝒑: wa.me/12603763944*
║ *𝑮𝒊𝒕 𝒅𝒆 𝒆𝒔𝒕𝒆 𝒃𝒐𝒕: *
║  *𝑵𝒖𝒎𝒆𝒓𝒐 𝒅𝒆𝒍 𝒄𝒓𝒆𝒂𝒅𝒐𝒓: wa.me/+5219212830538
║
╚═〘 𝑭𝑬𝑳𝑰𝑿𝑪𝑹𝑨𝑪𝑲-𝑩𝑶𝑻 〙`
}

exports.help = help

