const vipmenu = (prefix) => { 
	return `            
	
╔══✪〘 USUÁRIO VIP 〙✪══
║
╠➸ *${prefix}dado* (𝑇𝑖𝑟𝑎𝑟 𝑑𝑎𝑑𝑜 𝑎𝑙 𝑎𝑧𝑎𝑟)
╠➸ *${prefix}cekvip* (𝑉𝑒𝑟 𝑒𝑙 𝑠𝑡𝑎𝑡𝑢𝑠 𝑑𝑒 𝑡𝑢 𝑢𝑠𝑢𝑎𝑟𝑖𝑜 𝑣𝑖𝑝)
╠➸ *${prefix}premiumlist* (𝑣𝑒𝑟 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑝𝑟𝑒𝑚𝑖𝑢𝑚)
╠➸ *${prefix}delete* (𝐸𝑙𝑖𝑚𝑖𝑛𝑎𝑟 𝑢𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑑𝑒𝑙 𝑏𝑜𝑡)
╠➸ *${prefix}modapk* (𝐴𝑝𝑘 𝑚𝑜𝑑)
╠➸ *${prefix}indo10* (𝐸𝑟𝑟𝑜𝑟)
╠➸ *${prefix}daftarvip (𝐼𝑛𝑓𝑜 𝑑𝑒𝑙 𝑣𝑖𝑝)
╠➸ *${prefix}qrcode* (𝐺𝑒𝑛𝑒𝑟𝑎𝑟 𝑄𝑅)
╠➥ *${prefix}chentai* (𝐶𝑜𝑑𝑖𝑔𝑜 𝑑𝑒 𝐻𝑒𝑛𝑡𝑎𝑖)
╠➥ *${prefix}gcpf* (𝐺𝑒𝑛𝑒𝑟𝑎𝑟 𝐺𝐶𝑃𝐹)
╠➥ *${prefix}gbin* (𝐺𝑒𝑛𝑒𝑟𝑎𝑟 𝐵𝑖𝑛)
╠➥ *${prefix}pack* (𝑃𝑎𝑐𝑘)
╠➥ *${prefix}destrava* (𝐸𝑛𝑣𝑖𝑎𝑟 𝑑𝑒𝑠𝑡𝑟𝑎𝑣𝑎)
╠➥ *${prefix}gpessoa* (𝐺𝑒𝑛𝑒𝑟𝑎𝑟 𝑝𝑒𝑟𝑠𝑜𝑛𝑎)
║
║
╚══✪〘  𝐋𝐔𝐂𝐈𝐅𝐄𝐑 𝐁𝐨𝐭-V6 〙✪══
`
}
exports.vipmenu = vipmenu